"NotificationsTitle_RunSomeCleanup" = "Mac をクリーンアップ！";
"NotificationDescription_RunSomeCleanup" = "CleanMyMac を起動してディスクの空き容量を確保します。";
"NotificationDescription_RunScan" = "CleanMyMac を起動して Mac のジャンクをスキャンします。";
"Launch" = "起動";
"Cancel" = "キャンセル";
